Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# settings.account.muteNotifications
source: Mute notifications
ar: كتم الإشعارات
de: Benachrichtigungen stummschalten
el: Σίγαση ειδοποιήσεων
es: Silenciar notificaciones
et: Vaigista teavitused
fr: Désactiver les notifications
it: Disattiva notifiche
ja: 通知をミュート
ko: 알림 무음 처리
lv: Izslēgt paziņojumu skaņu
pl: Wycisz powiadomienia
pt: Silenciar notificações
pt_br: Silenciar notificações
sv: Stäng av aviseringar
tr: Bildirimleri Sessize Al
vi: Tắt tiếng thông báo
zh_hans: 静音通知
zh_hant: 靜音通知

# settings.account.muteNotificationsHint
source: Messages still arrive and sync; no desktop notification.
ar: لا تزال الرسائل تصل وتتزامن؛ لن يظهر إشعار على سطح المكتب.
de: Nachrichten kommen weiterhin an und werden synchronisiert; keine Desktop-Benachrichtigung.
el: Τα μηνύματα εξακολουθούν να φτάνουν και να συγχρονίζονται, χωρίς ειδοποίηση στην επιφάνεια εργασίας.
es: Los mensajes siguen llegando y sincronizándose; sin notificación de escritorio.
et: Sõnumid saabuvad ja sünkroonitakse ikka, kuid töölauateavitust ei näidata.
fr: Les messages arrivent et se synchronisent toujours ; pas de notification de bureau.
it: I messaggi arrivano e si sincronizzano comunque; nessuna notifica sul desktop.
ja: メッセージは引き続き受信および同期されますが、デスクトップ通知は表示されません。
ko: 메시지는 계속 수신 및 동기화되지만 데스크톱 알림은 표시되지 않습니다.
lv: Ziņojumi joprojām pienāk un tiek sinhronizēti; nav darbvirsmas paziņojumu.
pl: Wiadomości nadal będą docierać i się synchronizować, ale bez powiadomień na pulpicie.
pt: As mensagens continuam a chegar e a sincronizar; sem notificações no ambiente de trabalho.
pt_br: As mensagens continuam chegando e sincronizando; sem notificações na área de trabalho.
sv: Meddelanden tas fortfarande emot och synkroniseras; ingen skrivbordsavisering.
tr: Mesajlar gelmeye ve senkronize edilmeye devam eder; masaüstü bildirimi gösterilmez.
vi: Tin nhắn vẫn được tải và đồng bộ; không hiển thị thông báo màn hình.
zh_hans: 消息仍会到达并进行同步；但不会有桌面通知。
zh_hant: 訊息仍會送達與同步，但不會顯示桌面通知。

# settings.account.notificationsSync
source: Notifications & sync
ar: الإشعارات والمزامنة
de: Benachrichtigungen & Synchronisierung
el: Ειδοποιήσεις & Συγχρονισμός
es: Notificaciones y sincronización
et: Teavitused ja sünkroonimine
fr: Notifications & synchronisation
it: Notifiche e sincronizzazione
ja: 通知と同期
ko: 알림 및 동기화
lv: Paziņojumi un sinhronizācija
pl: Powiadomienia i synchronizacja
pt: Notificações e Sincronização
pt_br: Notificações e Sincronização
sv: Aviseringar & synkronisering
tr: Bildirimler ve Senkronizasyon
vi: Thông báo & Đồng bộ
zh_hans: 通知与同步
zh_hant: 通知與同步

# settings.account.order
source: Order
ar: طلب
de: Befehl
el: Παραγγελία
es: Orden
et: Telli
fr: Commande
it: Ordine
ja: 注文
ko: 주문하다
lv: Pasūtiet
pl: Zamówienie
pt: Ordem
pt_br: Ordem
sv: Beställa
tr: Emir
vi: Đặt hàng
zh_hans: 命令
zh_hant: 命令

# settings.account.pauseAccount
source: Pause account
ar: إيقاف الحساب مؤقتًا
de: Konto pausieren
el: Παύση λογαριασμού
es: Pausar cuenta
et: Peata konto töö
fr: Mettre le compte en pause
it: Sospendi account
ja: アカウントを一時停止
ko: 계정 일시 중지
lv: Apturēt kontu
pl: Wstrzymaj konto
pt: Pausar conta
pt_br: Pausar conta
sv: Pausa konto
tr: Hesabı Duraklat
vi: Tạm dừng tài khoản
zh_hans: 暂停账户
zh_hant: 暫停帳戶

# settings.account.pauseAccountHint
source: Stops checking for new messages; existing ones stay readable.
ar: يتوقف عن التحقق من وجود رسائل جديدة؛ وتظل الرسائل الحالية قابلة للقراءة.
de: Stoppt die Prüfung auf neue Nachrichten; vorhandene bleiben lesbar.
el: Σταματά τον έλεγχο για νέα μηνύματα. Τα υπάρχοντα παραμένουν αναγνώσιμα.
es: Detiene la comprobación de nuevos mensajes; los existentes siguen siendo legibles.
et: Peatab uute sõnumite kontrollimise; olemasolevad jäävad loetavaks.
fr: Arrête la recherche de nouveaux messages ; les messages existants restent lisibles.
it: Interrompe il controllo dei nuovi messaggi; quelli esistenti rimangono leggibili.
ja: 新しいメッセージの確認を停止します。既存のメッセージは引き続き閲覧可能です。
ko: 새 메시지 확인을 중단합니다. 기존 메시지는 계속 읽을 수 있습니다.
lv: Aptur jaunu ziņojumu pārbaudi; esošie joprojām ir lasāmi.
pl: Zatrzymuje sprawdzanie nowych wiadomości; istniejące wiadomości pozostają czytelne.
pt: Para de verificar novas mensagens; as existentes continuam legíveis.
pt_br: Para de verificar novas mensagens; as existentes continuam legíveis.
sv: Stoppar hämtning av nya meddelanden; befintliga förblir läsbara.
tr: Yeni mesajların kontrol edilmesini durdurur; mevcut mesajlar okunabilir kalır.
vi: Dừng kiểm tra tin nhắn mới; các tin nhắn hiện có vẫn đọc được.
zh_hans: 停止检查新消息；现有消息仍可读取。
zh_hant: 停止檢查新訊息，現有訊息仍可閱讀。

# settings.account.profile
source: Profile
ar: الملف الشخصي
de: Profil
el: Προφίλ
es: Perfil
et: Profiil
fr: Profil
it: Profilo
ja: プロフィール
ko: 프로필
lv: Profils
pl: Profil
pt: Perfil
pt_br: Perfil
sv: Profil
tr: Profil
vi: Hồ sơ
zh_hans: 个人档案
zh_hant: 個人檔案

# settings.account.reconnectAccount
source: Reconnect account
ar: إعادة ربط الحساب
de: Konto erneut verbinden
el: Επανασυνδέστε τον λογαριασμό
es: Reconectar cuenta
et: Ühendage konto uuesti
fr: Reconnecter le compte
it: Riconnetti l'account
ja: アカウントを再接続する
ko: 계정 다시 연결
lv: Atkārtoti pievienojiet kontu
pl: Połącz ponownie konto
pt: Reconectar conta
pt_br: Reconectar conta
sv: Återanslut konto
tr: Hesabı yeniden bağlayın
vi: Kết nối lại tài khoản
zh_hans: 重新连接帐户
zh_hant: 重新連結帳戶

# settings.account.reconnectButton
source: Reconnect
ar: أعد الاتصال
de: Wieder verbinden
el: Επανασυνδέστε
es: Reconectar
et: Ühendage uuesti
fr: Reconnecter
it: Riconnettiti
ja: 再接続
ko: 다시 연결
lv: Atkārtoti izveidojiet savienojumu
pl: Na nowo połączyć
pt: Reconectar
pt_br: Reconectar
sv: Återanslut
tr: Yeniden bağlan
vi: Kết nối lại
zh_hans: 重新连接
zh_hant: 重新連接

# settings.account.reconnectHint
source: Restore the missing keychain credential for this account.
ar: قم باستعادة بيانات اعتماد سلسلة المفاتيح المفقودة لهذا الحساب.
de: Stellen Sie die fehlenden Schlüsselbund-Anmeldeinformationen für dieses Konto wieder her.
el: Επαναφέρετε το διαπιστευτήριο κλειδιού που λείπει για αυτόν τον λογαριασμό.
es: Restaure la credencial de llavero que falta para esta cuenta.
et: Taastage selle konto jaoks puuduvad võtmehoidja mandaadid.
fr: Restaurez les informations d'identification du trousseau manquantes pour ce compte.
it: Ripristina le credenziali del portachiavi mancanti per questo account.
ja: このアカウントの不足しているキーチェーン資格情報を復元します。
ko: 이 계정에 대해 누락된 키체인 자격 증명을 복원합니다.
lv: Atjaunojiet šim kontam trūkstošos atslēgu piekariņa akreditācijas datus.
pl: Przywróć brakujące dane uwierzytelniające pęku kluczy dla tego konta.
pt: Restaure a credencial de chaveiro ausente desta conta.
pt_br: Restaure a credencial de chaveiro ausente desta conta.
sv: Återställ den saknade nyckelringens autentiseringsuppgifter för detta konto.
tr: Bu hesap için eksik anahtarlık kimlik bilgilerini geri yükleyin.
vi: Khôi phục thông tin xác thực móc khóa bị thiếu cho tài khoản này.
zh_hans: 恢复此帐户丢失的钥匙串凭据。
zh_hant: 恢復此帳戶遺失的鑰匙串憑證。

# settings.account.reconnectTitle
source: Reconnect
ar: أعد الاتصال
de: Wieder verbinden
el: Επανασυνδέστε
es: Reconectar
et: Ühendage uuesti
fr: Reconnecter
it: Riconnettiti
ja: 再接続
ko: 다시 연결
lv: Atkārtoti izveidojiet savienojumu
pl: Na nowo połączyć
pt: Reconectar
pt_br: Reconectar
sv: Återanslut
tr: Yeniden bağlan
vi: Kết nối lại
zh_hans: 重新连接
zh_hant: 重新連接

# settings.account.removeAccount
source: Remove account
ar: إزالة الحساب
de: Konto entfernen
el: Αφαίρεση λογαριασμού
es: Eliminar cuenta
et: Eemalda konto
fr: Supprimer le compte
it: Rimuovi account
ja: アカウントを削除
ko: 계정 삭제
lv: Noņemt kontu
pl: Usuń konto
pt: Remover conta
pt_br: Remover conta
sv: Ta bort konto
tr: Hesabı kaldır
vi: Xóa tài khoản
zh_hans: 移除账户
zh_hant: 移除帳戶

# settings.account.removeAccountText
source: Remove %1$s? Cached mail for this account will be deleted from this device.
ar: هل تريد إزالة %1$s؟ سيتم حذف البريد المخزن مؤقتًا لهذا الحساب من هذا الجهاز.
de: %1$s entfernen? Zwischengespeicherte E-Mails für dieses Konto werden von diesem Gerät gelöscht.
el: Κατάργηση %1$s; Η αποθηκευμένη αλληλογραφία για αυτόν τον λογαριασμό θα διαγραφεί από αυτήν τη συσκευή.
es: ¿Quitar %1$s? El correo almacenado en caché de esta cuenta se eliminará de este dispositivo.
et: Kas eemaldada %1$s? Selle konto vahemällu salvestatud kirjad kustutatakse sellest seadmest.
fr: Supprimer %1$s ? Le courrier mis en cache pour ce compte sera supprimé de cet appareil.
it: Rimuovere %1$s? La posta memorizzata nella cache per questo account verrà eliminata da questo dispositivo.
ja: %1$s を削除しますか?このアカウントのキャッシュされたメールはこのデバイスから削除されます。
ko: %1$s을(를) 제거하시겠습니까? 이 계정의 캐시된 메일이 이 기기에서 삭제됩니다.
lv: Vai noņemt %1$s? Šī konta kešatmiņā saglabātais pasts tiks dzēsts no šīs ierīces.
pl: Usunąć %1$s? Poczta buforowana dla tego konta zostanie usunięta z tego urządzenia.
pt: Remover %1$s? Os e-mails armazenados em cache desta conta serão excluídos deste dispositivo.
pt_br: Remover %1$s? Os e-mails armazenados em cache desta conta serão excluídos deste dispositivo.
sv: Vill du ta bort %1$s? Cachad e-post för detta konto kommer att raderas från den här enheten.
tr: %1$s kaldırılsın mı? Bu hesaba ait önbelleğe alınan postalar bu cihazdan silinecek.
vi: Xóa %1$s? Thư được lưu trong bộ nhớ đệm cho tài khoản này sẽ bị xóa khỏi thiết bị này.
zh_hans: 删除 %1$s？该帐户的缓存邮件将从该设备中删除。
zh_hant: 刪除 %1$s？該帳戶的快取郵件將從該裝置中刪除。

# settings.account.removeAccountTitle
source: Remove account?
ar: هل تريد إزالة الحساب؟
de: Konto entfernen?
el: Κατάργηση λογαριασμού;
es: ¿Quitar cuenta?
et: Kas eemaldada konto?
fr: Supprimer le compte ?
it: Rimuovere l'account?
ja: アカウントを削除しますか?
ko: 계정을 삭제하시겠습니까?
lv: Vai noņemt kontu?
pl: Usunąć konto?
pt: Remover conta?
pt_br: Remover conta?
sv: Vill du ta bort kontot?
tr: Hesap kaldırılsın mı?
vi: Xóa tài khoản?
zh_hans: 删除帐户？
zh_hant: 刪除帳戶？

# settings.account.removeAlias
source: Remove alias
ar: إزالة الاسم مستعار
de: Alias entfernen
el: Αφαίρεση ψευδωνύμου
es: Eliminar alias
et: Eemalda alias
fr: Supprimer l'alias
it: Rimuovi alias
ja: エイリアスを削除
ko: 별칭 삭제
lv: Noņemt aizstājvārdu
pl: Usuń alias
pt: Remover alias
pt_br: Remover alias
sv: Ta bort alias
tr: Takma adı kaldır
vi: Xóa bí danh
zh_hans: 移除别名
zh_hant: 移除別名

# settings.account.renderHtmlMessages
source: Render HTML messages
ar: تقديم رسائل HTML
de: Rendern Sie HTML-Nachrichten
el: Απόδοση μηνυμάτων HTML
es: Representar mensajes HTML
et: Renderdage HTML-sõnumeid
fr: Afficher les messages HTML
it: Visualizza messaggi HTML
ja: HTMLメッセージをレンダリングする
ko: HTML 메시지 렌더링
lv: Renderējiet HTML ziņojumus
pl: Renderuj wiadomości HTML
pt: Renderizar mensagens HTML
pt_br: Renderizar mensagens HTML
sv: Återge HTML-meddelanden
tr: HTML mesajlarını işleme
vi: Hiển thị thông báo HTML
zh_hans: 渲染 HTML 消息
zh_hant: 渲染 HTML 訊息

# settings.account.resumeChecking
source: Resume checking
ar: استئناف التحقق
de: Prüfung fortsetzen
el: Συνέχιση ελέγχου
es: Reanudar comprobación
et: Jätka kontrollimist
fr: Reprendre la vérification
it: Riprendi controllo
ja: 確認を再開
ko: 확인 재개
lv: Atsākt pārbaudi
pl: Wznów sprawdzanie
pt: Retomar verificação
pt_br: Retomar verificação
sv: Återuppta hämtning
tr: Kontrol etmeye devam et
vi: Tiếp tục kiểm tra
zh_hans: 恢复检查
zh_hant: 恢復檢查

# settings.account.senderName
source: Sender name
ar: اسم المرسل
de: Absendername
el: Όνομα αποστολέα
es: Nombre del remitente
et: Saatja nimi
fr: Nom de l'expéditeur
it: Nome del mittente
ja: 送信者名
ko: 보내는 사람 이름
lv: Sūtītāja vārds
pl: Nazwa nadawcy
pt: Nome do remetente
pt_br: Nome do remetente
sv: Avsändarnamn
tr: Gönderen Adı
vi: Tên người gửi
zh_hans: 发件人名称
zh_hant: 寄件者名稱

# settings.account.senderNameHint
source: The From name on outgoing mail.
ar: الاسم الذي يظهر في حقل "من" للبريد الصادر.
de: Der Absendername (Von) bei ausgehenden E-Mails.
el: Το όνομα αποστολέα (Από) στα εξερχόμενα μηνύματα.
es: El nombre 'De' en el correo saliente.
et: Väljuva e-kirja saatja nimi.
fr: Le nom d'expéditeur (De) sur le courrier sortant.
it: Il nome del mittente sulla posta in uscita.
ja: 送信メールの差出人名。
ko: 발신 메일의 보내는 사람(From) 이름입니다.
lv: Vārds laukā 'No' izejošajā pastā.
pl: Nazwa nadawcy (Od) w wiadomościach wychodzących.
pt: O nome De no correio de saída.
pt_br: O nome no campo 'De' dos e-mails enviados.
sv: Från-namnet på utgående e-post.
tr: Giden postalardaki Gönderen adı.
vi: Tên hiển thị ở mục Từ trên thư gửi đi.
zh_hans: 发件时显示的“发件人”名称。
zh_hant: 外寄郵件的寄件者名稱。

# settings.account.senderNamePlaceholder
source: Outgoing mail From name
ar: اسم حقل "من" للبريد الصادر
de: Absendername für ausgehende E-Mails
el: Όνομα αποστολέα εξερχόμενης αλληλογραφίας
es: Nombre 'De' del correo saliente
et: Väljuva kirja saatja nimi
fr: Nom de l'expéditeur sortant
it: Nome mittente posta in uscita
ja: 送信メールの差出人名
ko: 발신 메일 보내는 사람 이름
lv: Izejošā pasta lauka 'No' vārds
pl: Nazwa nadawcy poczty wychodzącej
pt: Nome do De para correio de saída
pt_br: Nome de envio nos e-mails
sv: Från-namn för utgående e-post
tr: Giden posta Gönderen adı
vi: Tên hiển thị gửi đi
zh_hans: 发件人名称
zh_hant: 外寄郵件寄件者名稱

# settings.account.sending
source: Sending
ar: إرسال
de: Senden
el: Αποστολή
es: Enviando
et: Saatmine
fr: Envoi
it: Invio
ja: 送信
ko: 보내는 중
lv: Sūtīšana
pl: Wysyłanie
pt: A enviar
pt_br: Enviando
sv: Skickar
tr: Gönderiliyor
vi: Đang gửi
zh_hans: 发送中
zh_hant: 傳送中

# settings.account.showInSideNav
source: Show in side navigation
ar: إظهار في الشريط الجانبي الأيسر
de: In der linken Seitenleiste anzeigen
el: Εμφάνιση στην αριστερή πλευρική στήλη
es: Mostrar en la barra lateral izquierda
et: Näita vasakul külgribal
fr: Afficher dans la barre latérale gauche
it: Mostra nella barra laterale sinistra
ja: 左サイドバーに表示
ko: 왼쪽 사이드바에 표시
lv: Rādīt kreisajā sānjoslā
pl: Pokaż na lewym pasku bocznym
pt: Mostrar na barra lateral esquerda
pt_br: Exibir na barra lateral esquerda
sv: Visa i vänster sidofält
tr: Sol Kenar Çubuğunda Göster
vi: Hiển thị ở thanh bên trái
zh_hans: 在左侧边栏中显示
zh_hant: 顯示於左側側邊欄

# settings.account.showInSideNavHint
source: Hidden accounts stay available here in Settings.
ar: تظل الحسابات المخفية متاحة هنا في الإعدادات.
de: Ausgeblendete Konten bleiben hier in den Einstellungen verfügbar.
el: Οι κρυφοί λογαριασμοί παραμένουν διαθέσιμοι εδώ στις Ρυθμίσεις.
es: Las cuentas ocultas permanecen disponibles aquí en Ajustes.
et: Peidetud kontod jäävad siin seadetes kättesaadavaks.
fr: Les comptes masqués restent disponibles ici dans les paramètres.
it: Gli account nascosti rimangono disponibili qui nelle Impostazioni.
ja: 非表示のアカウントも、ここの設定から引き続き利用できます。
ko: 숨겨진 계정은 여기 설정에서 계속 사용할 수 있습니다.
lv: Slēptie konti joprojām ir pieejami šeit, Iestatījumos.
pl: Ukryte konta pozostają dostępne tutaj, w Ustawieniach.
pt: Contas ocultas continuam disponíveis aqui nas Configurações.
pt_br: Contas ocultas permanecem disponíveis aqui nas Configurações.
sv: Dolda konton förblir tillgängliga här i inställningarna.
tr: Gizli hesaplar burada, Ayarlar'da kullanılabilir kalır.
vi: Các tài khoản bị ẩn vẫn khả dụng ở đây trong Cài đặt.
zh_hans: 隐藏的账户仍可在“设置”中访问。
zh_hant: 隱藏的帳戶在此處的「設定」中仍保持可用。

# settings.account.showInUnifiedInbox
source: Show in unified inbox
ar: إظهار في صندوق الوارد الموحد
de: Im gemeinsamen Posteingang anzeigen
el: Εμφάνιση στα ενοποιημένα εισερχόμενα
es: Mostrar en la bandeja de entrada unificada
et: Näita ühendatud postkastis
fr: Afficher dans la boîte unifiée
it: Mostra in Posta in arrivo unificata
ja: 統合受信トレイに表示
ko: 통합 받은 편지함에 표시
lv: Rādīt apvienotajā iesūtnē
pl: Pokaż we wspólnej skrzynce odbiorczej
pt: Mostrar na caixa de entrada unificada
pt_br: Exibir na caixa de entrada unificada
sv: Visa i samlad inkorg
tr: Birleşik Gelen Kutusu'nda Göster
vi: Hiển thị trong Hộp thư đến chung
zh_hans: 在统一收件箱中显示
zh_hant: 顯示於統一收件匣

# settings.account.showInUnifiedInboxHint
source: You can still open the account directly.
ar: لا يزال بإمكانك فتح الحساب مباشرة.
de: Sie können das Konto weiterhin direkt öffnen.
el: Μπορείτε ακόμα να ανοίξετε τον λογαριασμό απευθείας.
es: Aún puede abrir la cuenta directamente.
et: Saad kontot ikkagi otse avada.
fr: Vous pouvez toujours ouvrir le compte directement.
it: È comunque possibile aprire l'account direttamente.
ja: アカウントは引き続き直接開くことができます。
ko: 계정을 여전히 직접 열 수 있습니다.
lv: Jūs joprojām varat atvērt kontu tieši.
pl: Nadal możesz otworzyć konto bezpośrednio.
pt: Ainda poderá abrir a conta diretamente.
pt_br: Você ainda poderá abrir a conta diretamente.
sv: Du kan fortfarande öppna kontot direkt.
tr: Hesabı yine de doğrudan açabilirsiniz.
vi: Bạn vẫn có thể mở tài khoản một cách trực tiếp.
zh_hans: 您仍然可以直接打开该账户。
zh_hant: 您仍可直接開啟此帳戶。

# settings.account.syncInterval
source: Sync interval
ar: فترة المزامنة
de: Synchronisierungsintervall
el: Διάστημα συγχρονισμού
es: Intervalo de sincronización
et: Sünkroonimise välp
fr: Intervalle de synchronisation
it: Intervallo di sincronizzazione
ja: 同期の間隔
ko: 동기화 간격
lv: Sinhronizācijas intervāls
pl: Częstotliwość synchronizacji
pt: Intervalo de sincronização
pt_br: Intervalo de sincronização
sv: Synkroniseringsintervall
tr: Senkronizasyon Sıklığı
vi: Khoảng thời gian đồng bộ
zh_hans: 同步间隔
zh_hant: 同步時間間隔

# settings.account.syncIntervalMinutes
source: Sync interval (minutes)
ar: الفاصل الزمني للمزامنة (بالدقائق)
de: Synchronisierungsintervall (Minuten)
el: Διάστημα συγχρονισμού (λεπτά)
es: Intervalo de sincronización (minutos)
et: Sünkroonimise intervall (minutid)
fr: Intervalle de synchronisation (minutes)
it: Intervallo di sincronizzazione (minuti)
ja: 同期間隔 (分)
ko: 동기화 간격(분)
lv: Sinhronizācijas intervāls (minūtes)
pl: Interwał synchronizacji (minuty)
pt: Intervalo de sincronização (minutos)
pt_br: Intervalo de sincronização (minutos)
sv: Synkintervall (minuter)
tr: Senkronizasyon aralığı (dakika)
vi: Khoảng thời gian đồng bộ hóa (phút)
zh_hans: 同步间隔（分钟）
zh_hant: 同步間隔（分鐘）

# settings.account.syncIntervalRange
source: Between 5 and 1440
ar: بين 5 و 1440
de: Zwischen 5 und 1440
el: Μεταξύ 5 και 1440
es: Entre 5 y 1440
et: Ajavahemikus 5–1440
fr: Entre 17h et 14h40
it: Tra il 5 e il 1440
ja: 5～1440の間
ko: 5~1440년 사이
lv: No 5. līdz 1440. gadam
pl: Między 5 a 1440 rokiem
pt: Entre 5 e 1440
pt_br: Entre 5 e 1440
sv: Mellan 5 och 1440
tr: 5 ile 1440 arasında
vi: Từ 5 đến 1440
zh_hans: 5 至 1440 之间
zh_hant: 5 至 1440 之間

# settings.account.unmuteNotifications
source: Unmute notifications
ar: إلغاء كتم الإشعارات
de: Stummschaltung aufheben
el: Κατάργηση σίγασης ειδοποιήσεων
es: Desactivar silencio de notificaciones
et: Lülita teavitused sisse
fr: Activer les notifications
it: Attiva notifiche
ja: 通知のミュートを解除
ko: 알림 무음 해제
lv: Ieslēgt paziņojumu skaņu
pl: Wyłącz wyciszenie powiadomień
pt: Ativar som das notificações
pt_br: Desativar silenciamento de notificações
sv: Slå på aviseringar
tr: Bildirimlerin sesini aç
vi: Bật tiếng thông báo
zh_hans: 取消静音通知
zh_hant: 取消靜音通知

# settings.account.visibility
source: Visibility
ar: الظهور
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
et: Nähtavus
fr: Visibilité
it: Visibilità
ja: 表示設定
ko: 표시 여부
lv: Redzamība
pl: Widoczność
pt: Visibilidade
pt_br: Visibilidade
sv: Synlighet
tr: Görünürlük
vi: Hiển thị
zh_hans: 可见性
zh_hant: 可見度

# settings.appearance.showSenderImages
source: Show sender images
ar: إظهار صور المرسلين
de: Absenderbilder anzeigen
el: Εμφάνιση εικόνων αποστολέα
es: Mostrar imágenes del remitente
et: Näita saatja pilte
fr: Afficher les photos des expéditeurs
it: Mostra immagini dei mittenti
ja: 送信者の画像を表示
ko: 보내는 사람 이미지 표시
lv: Rādīt sūtītāja attēlus
pl: Pokaż zdjęcia nadawców
pt: Mostrar imagens do remetente
pt_br: Exibir imagens dos remetentes
sv: Visa avsändarbilder
tr: Gönderen Resimlerini Göster
vi: Hiển thị ảnh người gửi
zh_hans: 显示发件人头像
zh_hant: 顯示寄件者圖片

# settings.appearance.showSenderImagesHint
source: Fetches sender images from Gravatar, with domain favicons as fallback.
ar: يجلب صور المرسل من Gravatar، مع استخدام أيقونات المواقع كبديل.
de: Ruft Absenderbilder von Gravatar ab, mit Domain-Favicons als Ausweichlösung.
el: Ανακτά εικόνες αποστολέα από το Gravatar, με εικονίδια ιστοτόπου (favicons) ως εναλλακτική.
es: Obtiene imágenes de los remitentes de Gravatar, con favicons de dominio como alternativa.
et: Laadib saatja pildid Gravatarist, kasutades varulahendusena domeeni ikoone (favicon).
fr: Récupère les photos d'expéditeurs depuis Gravatar, avec les favicons des domaines en secours.
it: Recupera le immagini dei mittenti da Gravatar, utilizzando le favicon del dominio come ripiego.
ja: Gravatarから送信者の画像を取得します（フォールバックとしてドメインのファビコンを使用）。
ko: Gravatar에서 보내는 사람 이미지를 가져오며, 실패 시 도메인 파비콘을 폴백으로 사용합니다.
lv: Iegūst sūtītāja attēlus no Gravatar, kā rezerves variantu izmantojot domēna favikonu.
pl: Pobiera zdjęcia nadawców z Gravatara, a jako zapasowe używa ikon domen (favicon).
pt: Obtém imagens do remetente do Gravatar, com favicons do domínio como alternativa.
pt_br: Busca imagens dos remetentes no Gravatar, usando favicons de domínio como alternativa.
sv: Hämtar avsändarbilder från Gravatar, med domän-faviconer som reserv.
tr: Gönderen resimlerini Gravatar'dan çeker, domain favicon'larını yedek olarak kullanır.
vi: Tải ảnh người gửi từ Gravatar, sử dụng favicon của tên miền để dự phòng.
zh_hans: 从 Gravatar 获取发件人头像，并以域名 favicon 作为备选。
zh_hant: 自 Gravatar 取得寄件者圖片，並以網域的 Favicon 作為備用方案。

# settings.appearance.showUnreadAccountBadge
source: Show unread badge in side navigation
ar: إظهار الشارة غير المقروءة في التنقل الجانبي
de: Ungelesenes Abzeichen in der Seitennavigation anzeigen
el: Εμφάνιση μη αναγνωσμένου σήματος στην πλαϊνή πλοήγηση
es: Mostrar insignia de no leído en la navegación lateral
et: Kuva külgmisel navigeerimisribal lugemata märk
fr: Afficher le badge non lu dans la navigation latérale
it: Mostra badge non letto nella navigazione laterale
ja: サイドナビゲーションに未読バッジを表示
ko: 측면 탐색에 읽지 않은 배지 표시
lv: Rādīt nelasīto emblēmu sānu navigācijas panelī
pl: Pokaż nieprzeczytaną plakietkę w bocznej nawigacji
pt: Mostrar selo não lido na navegação lateral
pt_br: Mostrar selo não lido na navegação lateral
sv: Visa oläst märke i sidonavigering
tr: Yan gezinme panelinde okunmamış rozeti göster
vi: Hiển thị huy hiệu chưa đọc trong điều hướng bên
zh_hans: 在侧面导航中显示未读徽章
zh_hant: 在側邊導航中顯示未讀徽章

# settings.appearance.showUnreadAccountBadgeHint
source: Overlays a count of unread inbox messages on each account in the side navigation.
ar: يعرض عدد رسائل البريد الوارد غير المقروءة في كل حساب في شريط التنقل الجانبي.
de: Blendet die Anzahl der ungelesenen Posteingangsnachrichten für jedes Konto in der Seitennavigation ein.
el: Επικαλύπτει έναν αριθμό μη αναγνωσμένων μηνυμάτων εισερχομένων σε κάθε λογαριασμό στην πλαϊνή πλοήγηση.
es: Superpone un recuento de mensajes de la bandeja de entrada no leídos en cada cuenta en la navegación lateral.
et: Katab külgmisel navigeerimisribal iga konto lugemata postkasti kirjade arvu.
fr: Superpose le nombre de messages non lus dans la boîte de réception sur chaque compte dans la navigation latérale.
it: Sovrappone il conteggio dei messaggi di posta in arrivo non letti su ciascun account nella navigazione laterale.
ja: サイド ナビゲーションの各アカウントの未読受信トレイ メッセージの数をオーバーレイします。
ko: 측면 탐색에서 각 계정의 읽지 않은 받은 편지함 메시지 수를 오버레이합니다.
lv: Sānu navigācijas joslā katrā kontā tiek pārklāts nelasīto iesūtnes ziņojumu skaits.
pl: Nakłada liczbę nieprzeczytanych wiadomości w skrzynce odbiorczej na każdym koncie w bocznej nawigacji.
pt: Sobrepõe uma contagem de mensagens não lidas da caixa de entrada em cada conta na navegação lateral.
pt_br: Sobrepõe uma contagem de mensagens não lidas da caixa de entrada em cada conta na navegação lateral.
sv: Överlagrar ett antal olästa inkorgsmeddelanden på varje konto i sidnavigeringen.
tr: Yan gezinme panelinde her hesaptaki okunmamış gelen kutusu mesajlarının sayısını gösterir.
vi: Xếp chồng số lượng tin nhắn hộp thư đến chưa đọc trên mỗi tài khoản trong điều hướng bên cạnh.
zh_hans: 在侧面导航中覆盖每个帐户上未读收件箱消息的计数。
zh_hant: 在側邊導航中覆蓋每個帳戶上未讀收件匣訊息的計數。
